
/* Class = "NSTextFieldCell"; title = "Профили Подключений"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Профили Подключений";

/* Class = "NSTextFieldCell"; title = "Ячейка текста"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Ячейка текста";

/* Class = "NSTextFieldCell"; title = "Установить дополнительные профили соединений от разных поставщиков услуг"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Установить дополнительные профили соединений от разных поставщиков услуг";
